;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
; Translation File Name: Swedish(Sweden.ini
; Translation Local Name: Svenska-Sverige
; Transladtion Code Long = SWE
; Translattion Code Short = sv-se (Swedish-Sweden)
; Translation Author = Göran Malmberg, Idre, Sweden
; Translation Author Email = info.idre@telia.com
; Translation Author Webpage: N.A.
; Soft Version = Wise Registry Cleaner v.8.23.538
; Date of Translation: 2014-09-04
; =============================================================
[GUI]
ButtonYes=Ja
ButtonNo=Nej
ButtonOK=OK
ButtonMinimize=Minimera
ButtonMaximize=Maximera
ButtonClose=Stäng
ButtonRestore=Återställ
ButtonMenu=Meny

[Translation]
;
; Reading habits
; 
ReadHabit = Vänster-till-höger
;
;  Font and Charset
;
LanguageName = SWE
LangCode=041D
DefaultFont = Tahoma
DefaultFontSize = 8
DefaultCharset = ANSI_CHARSET
;
; Message box
;
Information = Info
Warning = Varningar
Error = Fel
Confirm = Bekräftelse
;
; Main GUI
;
FrmWRC.btnregclean.caption=Registerrensare
FrmWRC.btnadv.caption=Systemtrimmare
FrmWRC.btnsilm.caption=Registerdefragg
FrmWRC.btnrestore.caption=Återställning
FrmWRC.btnsettings.caption=Inställningar
FrmWRC.btnlikeit.caption=Gilla den
FrmWRC.btnsuggest.caption=Förslag och respons
FrmWRC.WiseSimpleButton1.caption=Backup
FrmWRC.btnupdate.caption=Sök uppdateringar
FrmWRC.btnfacebook.hint=Följ oss på Facebook
FrmWRC.btntwitter.hint=Följ oss på Twitter
FrmWRC.btnemail.hint=Dela det med Dina vänner

;
; Reg Cleaner
;
FrmRegClean.btnall.caption=Välj alla
FrmRegClean.btnre.caption=Förordas
FrmRegClean.btnnone.caption=Välj inga
FrmRegClean.btnCustom.caption=Anpassad area
FrmRegClean.WiseLabel1.caption=Schemaläggare
FrmRegClean.lbltype.caption=Välj körtyp:
FrmRegClean.lblweek.caption=Välj dag:
FrmRegClean.lbltime.caption=Tid:
FrmRegClean.btnScan.caption=Starta skanning
FrmRegClean.btncancel.caption=Avbryt
FrmRegClean.btnrescan.caption=Skanna igen
FrmRegClean.lblstat.caption=Tills nu har Du ej rensat Ditt register. En snar rensning föreslås!
FrmRegClean.vtrc.Columns[0]=Data
FrmRegClean.vtrc.Columns[1]=Registernyckel
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Optimering
FrmOptimizer.btnnone.caption=Välj inga
FrmOptimizer.btnall.caption=Välj alla
FrmOptimizer.btnDefault.caption=Systemstandard
FrmOptimizer.lblrecommendinfo.caption=V.g prova nu våra andra produkter från wisecleaner.com!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Wise PC Engineer är en bunt av viktiga register-, disk-, och andra systemverktyg för Din PC. Lätta att använda och effektiva!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner är den bästa gratis diskrensaren för rensning av skräpfiler och privata spår. Snabb, genomgripande och säker!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Vill Du ytterligare höja Din Windows' prestanda?
Frmoptimizer.lblinfoex.caption=Systemjustering kan förbättra Ditt nätverk, Ditt Windows' hastighet och stabiliser Ditt system.
FrmOptimizer.btnoptimize.caption=Optimera
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Registerdefragg kan få Din PC att köra snabbare och stabilare.
FrmRegDefragger.lblstat.caption=Du har ej defraggat Ditt register än. En snar defragg föreslås!
FrmRegDefragger.btndefrag.caption=Defragga
FrmRegDefragger.lblinfo1.caption=1. Vi föreslår Dig att stänga alla andra program före körning av denna funktion.
FrmRegDefragger.lblinfo2.caption=2. Systemet svarar ej under analys.
FrmRegDefragger.lblinfo3.caption=3. Det omstartar Din dator då registerdefraggen är klar.
FrmRegDefragger.lblinfo4.caption=4. V.g. avbryt ej registerdefragg, vilket orsakar okända effekter.
FrmRegDefragger.vtdefrag.Columns[0]=Gruppnamn
FrmRegDefragger.vtdefrag.Columns[1]=Aktuell storlek
FrmRegDefragger.vtdefrag.Columns[2]=Ny storlek
FrmRegDefragger.vtdefrag.Columns[3]=Överskottsvärde
FrmRegDefragger.btnAnalysis.caption=Analysera
;
; Custom scan areas
;
Frmcustom.caption=Anpassad area
Frmcustom.btnre.caption=Förordas
Frmcustom.btnall.caption=Välj alla
Frmcustom.btnnone.caption=Välj inga
Frmcustom.btncancel.caption=Avbryt
Frmcustom.btnok.caption=OK
;
; About Window
;
FrmAbout.lblver.caption=Aktuell version:
FrmAbout.lblemail.caption=Epost-stöd:
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=Hemsida:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Tack till dessa för deras bidrag:
FrmAboutWin.caption=Om
FrmAboutWin.btnok.caption=OK
;
; Settings
;
FrmSettings.caption=Inställningar
FrmSettings.tsCommon.caption=Allmänt
FrmGeneral.chkexp.caption=Delta i Kunderfarenhetsförbättringsprogrammet
FrmGeneral.lblexp.caption=Detalj
FrmSettings.tsAutoRun.caption=Autokör
FrmSettings.tsExclusion.caption=Uteslutning
FrmSettings.btnrestore.caption=Om oss
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Avbryt
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Skapa en "Rensa med 1-klick"- ikon, som placeras på skrivbordet
FrmAutorunSettings.lblcmd.caption=Kommandoradstil
FrmAutorunSettings.lblcmdinfo.caption=Du kan köra programmet, skanna och rensa Ditt register automatiskt via kommandorad. För mer info, v.g. tryck på F1 eller klicka på denna sajt för att läsa våra hjälpdokument.
FrmAutorunSettings.btnhelp.caption=Hjälp via nätet
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Lägg till ett nyckelord
FrmExclusion.btnExport.caption=Exportera
FrmExclusion.btnRemove.caption=Ta bort
FrmExclusion.btnimport.caption=Importera
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Avbryt
;
; General Settings
;
FrmGeneral.chkNews.caption=Få nyheter (automatiskt)
FrmGeneral.chkbackup.caption=Autobackup av register innan rensning
FrmGeneral.WiseLabel1.caption=Sök uppdateringar:
FrmGeneral.WiseLabel2.caption=Standardspråk:
FrmGeneral.btnchecknew.caption=Kolla nu
FrmGeneral.lbtran.caption=Översätt till...
FrmGeneral.lblscanmode.caption=Hur skanna registret
FrmGeneral.rdnormal.caption=Normalt (Förordas)
FrmGeneral.rdssafe.caption=Bara säkra (Visa bara "Säkra" poster)
FrmGeneral.rddeep.caption=Djup (Full skanning för avancerade användare)
;
; Backup and Restore
;
Frm_br.btncancel.caption=Avbryt
FrmBackup.caption=Backup
FrmBackup.btnreg.caption=Skapa en full register-backup
FrmBackup.btnsys.caption=Skapa en systemåterställningspunkt
FrmRestore.caption=Återställningscenter
FrmRestore.btnRegBk.caption=Register-backup
FrmRestore.btnSysBK.caption=Systemåterställning
FrmRestore.btnclose.caption=Stäng
FrmRestore.btnrestore.caption=Återställ
FrmRestore.btnremove.caption=Ta bort
;
; Update
;
frmupdate.caption=Programuppdatering
;
; Popup Menus
;
pmHelp=Hjälp via nätet
pmforum=Forum
pmHome=Hemsida
pmContact=Kontakta oss
pmCheckNew=Sök uppdateringar
pmLang=Välj språk
pmSkin=Välj skinn
pmAbout=Om
pmIgnore=Ignorera denna post
pmrec=Välj säkra poster
pmAll1=Välj alla
pmNone=Välj inga
pmGo=Öppna i registerändrare...
pmExport=Exportera till...
pmPortable=Skapa en bärbar version
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Om Du gillar Wise Registry Cleaner, v.g. tipsa detta gratisverktyg till Din älskade.
FrmlikeUs.lblInfo.caption=V.g. dela Wise Registry Cleaner med Din familj, vänner, klasskamrater och kollegor via Epost, Blog, Twitter, Youtube, Facebook etc.. Bra gjort! Du ger bekvämlighet och effektivitet till deras liv.
FrmlikeUs.lblRate.caption= Gradera Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Följ oss på:
FrmlikeUs.lblshare.caption=Dela Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Gratis nedladdning
FrmlikeUs.imgrate.hint=Ge oss 5 stjärnor
FrmlikeUs.imgmail.hint=Delge den med Dina vänner
FrmlikeUs.imgface1.hint=Dela den på Facebook
FrmlikeUs.imgface2.hint=Följ oss på Facebook
FrmlikeUs.imgtwitter1.hint=Dela den på Twitter
FrmlikeUs.imgtwitter2.hint=Följ oss på Twitter
FrmlikeUs.Caption=Gilla den
FrmlikeUs.lbldownload.caption=Hämta mer gratisprogram från WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Registeranalys
FrmProcess.lblwait.caption=Analyserar...
FrmProcess.lblinfo.caption=Din PC svarar ej i några sekunder eller minuter.
FrmProcess.lblwait.caption=Analyserar, v.g. vänta...

[Message]
UpdateError=Uppdateringsfel, vill Du hämta den senaste versionen på vår webbsajt?
RegeditorLocked=Din Regedit är blockerad. Funktione: backup/återställ fordrar en tillgänglig Regedit. Vill Du avblockera Regedit nu?
failtounLock=Det gick ej att avblockera Regedit. Kanske Du behöver mer auktorisation för att genomföra denna åtgärd.
Total=Totalt
DefragRate=Den kan hjälpa Dig minska Din registerstorlek med %s.
SuggestDefrag=En snar registerdefragg förordas.
SuggestIgnore=Ditt register har knappast något överskott, så v.g. defragga det nästa gång.
TypeNoError=Rent!
NeverClean=Tills nu har Du ej rensat Ditt register. En snar rensning föreslås!
AdviseClean=Regelbunden registerrensning kan få Din PC att köra snabbare och säkrare.
DupItem=Denna post har placerats i listan.
Advisedefrag=Registerdefragg kan få Din PC att köra snabbare och stabilare.
NeverDefrag=Du har ej defraggat Ditt register än. En snar defragg föreslås!
LastDefrag=Senaste gången Du defraggade Ditt register var:
TotalDefrag=Totalt %.2f har komprimerats.
DefaultValue=(Standard)
RegBackup=Backup register
RegRestore=Återställ register
CreateBackup=Skapar backup-data...
Compress=Komprimerar...
Extracte=Uppackar...
Complete=Klar
RestoreReg=Återställer register...Vänta några minuter...
NotSupportOS=Funktionen stöds ej på detta operativsystem.
EnableRestore=Systemåterställning är inaktiverad. Vill Du aktivera systemåterställning?
SysCreating=Skapar en systemåterställningspunkt...
SysRestoring=Förbereder att återställa systemet...
RestorePointDone=Systemåterställningspunkten skapades OK!
RestorePointFail=Kunde ej skapa systemåterställningspunkten.
ErrorMsg=Felmeddelande:
Area=Area
Summary=Beskrivning
LeastOne=V.g. välj minst en area att skanna.
IsRunning=Programmet skannar, v.g. vänta tills skanningen är klar och försök igen.
Optimized=Optimerat
DefragReport=Registret har komprimerats. Optimeringsrapport:
DefragReport1=Den gamla registerstorleken:
DefragReport2=Den nya registerstorleken:
DefragReport3=Optimerad storlek:
ReOptimize=Optimerar igen
ComfirmDefrag=V.g. spara Ditt oavslutade arbete, ty PCn omstartar genast efter registerdefraggen. Vill Du starta nu?
def15After=%d dagar har gått sedan Du senast defraggade Ditt register. V.g. defragga det nu!
def15Before=Din dator kör snabbt och stabilt, om Du håller registret så komprimerat som möjligt.
KeyWord=V.g. ange Dina nyckelord:
ExImport=Undantagslistan har exporterats till:
NoNewVer=Versionen Du använder är den senaste.
Daily=Dagligen
Weekly=Veckovis
Monthly=Månadsvis
Never=Aldrig
TranslateTo=Översätt till...
NeedBack=Det förefaller som om Du använder detta program för första gången. En snar register-backup förordas. Vill Du göra en backup automatiskt nu?
Newsletter=Nyhetsbrev
UpgradeInfo=Uppgraderingsinfo
CannotCrTask=Kan ej skapa en schemalagd uppgift.
ScheduleNextTime=Nästa gång:
Exported=De aktuella posterna har exporterats till %s. Vill Du öppna filen nu?
Idle=På tomgång
Login=Vid inloggning
LastClean=Senaste gången Du rensade Ditt register var:
Monday=måndag
Tuesday=tisdag
Wednesday=onsdag
Thursday=torsdag
Friday=fredag
Saturday=lördag
Sunday=söndag
IssueFound=%d fel funna.
Scanning=Skanning
ScanCanceled=Skanningen har avbrutits!
FindError=Totalt %d fel hittades denna gång. %d var osäkra.
LogAll=%d fel funna, %d fel har fixats.
LogFail=Kunde ej ta bort %d fel.
StartClean=Starta rensning
StartScan=Starta skanning
7After= %d dagar har gått sedan Du senast rensade Ditt register. En omedelbar skanning föreslås.
7Before=Ju renare Ditt register blir, desto snabbare blir Din dator!
ReScanHint=%d fel funna. Vi föreslår Dig att skanna igen för att finna fler fel.
CleanNow=V.g. klicka på "Starta rensning" för att fixa dessa fel genast.
NoError=Grattis! Du har ett rent register!
GoodHabit=Det hjälper till att hålla Din PC med högsta prestanda genom en regelbunden registerrensning.
ReScanHint1=Vi föreslår Dig att genast skanna igen för att hitta potentiella fel.
TypeChanged=Du har ändrat skanningposterna!
ReScanHint2=V.g. skanna igen för att finna fel.
CleanDone=Rensning blev klar!
bkAuto=Automatiskt
bkManual=Manuellt
BackupDate=Backup-tid
BackupType=Backup-typ
Problems=Fel
CreateDate=Datum skapat
Description=Beskrivning
Removebackup=Vill Du ta bort vald backup?
RemoveSysRestore=Vill Du ta bort vald systemåterställningspunkt?
NoBackupSelected=V.g. välj minst en backup att återställa.
RestoreComplete=Återställning klar!
RestoreFromSysRestore=Du måte omstarta Din dator för systemåterställning. Vill Du starta återställning nu?
WhenIdle=På tomgång
WhenLogin=Vid inloggning
NewVer=En ny version finns! Vill Du uppgradera den nu?
TranslateTo=Översätt till...

[Tuneup]
SSDSpeedup=SSD Optimering
DisablePrefetch=Inaktivera förhämtningsparametrar för att öka SSDs livstid.
DisableSuperPrefetch=Inaktivera Superfetch parametrar för att öka SSDs livstid..
DisableDefragBoot=Inaktivera diskdefraggsystem vid omstart för att öka SSDs livstid. 
DisableDefragIdle=Inaktivera autodefragg på tomgång för att öka SSDs livstid.
EnableTRIM=Aktivera TRIM-funktion för att höja SSDs arbetsprestanda.
OptIEConnection=Ökat max anslutningar per server. Webbsidas visnings- och videotittandehastighet förbättrad.
IconCache=Öka systemikoncache och snabba upp skrivbordsvisning.
RestoreAll=Vill Du återställa alla posterna till Windows' standard?
NoSelectedItem=V.g välj minst en post att optimera.
OptItems=Dessa %d poster kan optimeras.
ItemsOptimized=%d poster har optimerats.
TakeEff=Vissa ändringar får ej effekt förrän Du omstartar Din PC.
NoItems=Grattis! Alla posterna har optimerats.
BootSpeedup=Uppstarts-/Avstängningsacceleration
SystemStable=Systemstabilitet
SystemSpeedup=Snabba upp systemet
NetworkSpeedup=Snabba upp nätverket
PrefetchParameters=Optimera förhämtningsparametrar för att förbättra Windows' uppstarthastighet
BootDelay=Minskar "check disk"-tid för att förbättra Windows' uppstartshastighet
BootPartition= Aktivera optimeringsfunktion för att förbättra Windows' uppstartshastighet.
ClearPagingFile=Inaktivera rensning av Windows' pagefil vid avstängning för att snabba upp PC avstängningen
TimeOut=Minska program på tomgång vid stängning för att förbättra avstängningsprocessen
AutoKill=Stäng frusna processer för att undvika systemkrascher
RestartExplorer=Automatiskt omstarta Windows Utforskaren för att hindra ett oväntat försvinnande av skrivbord
TwoProcess=Sätt Windows Utforskarens komponenter att köras i separata processer för undvikande av systemkonflikter
ErrorReport=Inaktivera skärmfelrapportering för att höja systemprestanda
Debugger=Inaktivera avbuggaren för att uppsnabba felhantering
OptMemory=Optimera minnets standardinställningar för att höja systemprestanda
OptVEff=Optimera vissa komponenters (dialogruta, menyer etc.) beteende för att höja systemprestanda
OptFileSystem=Optimera filsystemet för att höja systemprestanda
OptDiskSystem=Optimera disk I/O undersystem för att höja systemprestanda
DisAutoRun=Inaktivera "Autoplay"- funktionen på diskar för att undvika virusinfektion/-spridning
OptDiskIdle=Optimera disk I/O medan CPU går på tomgång
OptTTL=Optimera TTL(Time To Live) inställningar för att höja nätverksprestanda
OptNetForward=Optimera nätverkets transportförmåga för att höja nätverksprestanda
OptMTU=Höj TCP/IP prestanda genom automatisk upptäckt av "svarta hål" vid routing vid Path MTU upptäcktsteknik
OptWINS=Optimera WINS namn frågetid för att höja dataöverföringshastighet
OptNetWork=Optimera nätverksinställningar för att höja kommunikationsprestanda
CloseAnimate=Inaktivera "transition effects" för att höja Windows' visningshastighet
PagingExecutive=Inaktivera minnessidbrytning och minska disk I/O för att höja programprestanda. (Alternativetr bör skippas om fysiskt minne är <1 GB)
StaticIP=Sätt ett statiskt IP för Din lokala anslutning för att uppsnabba Din PC start
PorcessorTime=Optimera processorprestanda för körning av program, spel etc. (Skippas för server)
DisableIDECheck=Hindra IDE kanalkontroll av Windows för att höja Windows' uppstartshastighet
ForeAppSpeed=Höj svarshastigheten för program i förgrunden
AeroPeek=Höj Aero Peeks visningshastighet
OptEthernet=Optimera Ethernet-kortets prestanda

[Type]
ContextMenu=Ogiltiga snabbmenyposter
MUICache=MUI Cacheminne
Services=Windows Tjänster
Activex=ActiveX/COM komponenter
FireWall=Brandväggsinställningar
RootAll=Ogiltiga sökvägar
SoftwareSection=Mjukvarusökvägar
ApplicationPaths=Applikationssökvägar
FileTypes=Filtyper
HelpFiles=Hjälpfiler
Fonts=Typsnitt
SharedDLL=Delade DLLs
MRULists=Användares MRU listor
UninstallSection=Avinstallerare
StartMenu=Startmeny
StartupProgram=Uppstartprogram
SoundandAppEvents=Ljud och Apphändelser
IEUrlHistory=IEs sajthistorik
IFEO=Bildfilsutförande
EmptyKey=Tomma nycklar
App=Applikationsinställningar

[ErrorMessage]
MUIError1=Saknad MUI hänvisning, men disk "%s" är %s, Du förordas ignorera detta fel.
MUIError=Saknad MUI hänvisning
ServiceNotExists=Angivet tjänsteprogram saknas.
MimeExName=Fel MIME filtillägg registrerat: %s
EmptyKey=Tom nyckel
EmptyHelpdirctory=Tom hjälpkatalog.
FileNotExist=Fil(Mapp) saknas.
HFileNotExist=Hjälpfil(-mapp) saknas. 
EmptyValue=Tomt värde 
TypeLib=Typbibliotek saknas:
NodeEmpty=Tom nod 
SharedFilenotexist=Delad fil saknas. 
sharedfilenotbeuse=Delad fil ej använd. 
noconnection=Utan filanslutningsinfo.
Invalidpathtoicon=Ogiltig sökväg till ikon. 
ReferstoaninvalidClass=Hänvisar till ogiltig Class. 
Emptyshellcommand=Högerklickskommando är tomt. 
Invalidshellcommand=Ogiltigt högerklickskommando (fil saknas). 
Fontsnotexist=Typsnittsfil saknas. 
Hijacking=%s har kidnappats av %s. 
MRULists=Användares MRU listor 
invalidOpenWith=Inget program associerat med denna typ. 
ReferActivex=Hänvisar till ogiltig Activex/COM post. 
EmptyCLSID=Tom CLSID. 
ComSourceNotExist=COM källa saknas. 
invalidUnistall=Ogiltig avinstallationsinfo. 
notexist=saknas. 
ObsoleteStartMenuItem=Gammal startmenypost
SoundFilenotexist=Ljudfil saknas. 
FileNotExist1=Fil(Mapp) saknas, men disk "%s" är %s, förordar att Du ignorerar detta fel.
OpenWithError=Felöppning, angiven applikation saknas.
OpenWithError1=Felöppning, angiven applikation saknas. Men disken "%s" är %s, Du förordas ignorera detta fel.
ComSourceNotExist1=COM källa saknas, men disk %s är %s, Du förordas ignorera detta fel.

[Summary]
ContextMenu=Ogiltiga snabbmenyposter
MUICache=Saknad MUI Cachehänvisning
Services=Ogiltiga Windows tjänster
Activex=Ogiltiga ActiveX och COM komponenter
FireWall=Ogiltiga Windows' brandväggsinställningar
RootAll=Ogiltiga sökvägar och filer
SoftwareSection=Ogiltiga sökvägar och filer kvar vid programborttagning
ApplicationPaths=Ogiltiga registrerade programsökvägar och -filer
FileTypes=Ogiltig filtilläggsinfo
HelpFiles=Ogiltiga registrerade hjälpfiler
Fonts=Ogiltig typsnittsinfo
SharedDLL=Saknade delade dynamiska-länk bibliotek
MRULists=Historik för av användare åtkomliga filer, betraktade filmer, ändrade dokument etc.
UninstallSection=Oandvändbar eller ogiltig avinstallationsinfo
StartMenu=Gamla startmenyposter
StartupProgram=Gamla eller ogiltiga uppstartprogram
SoundandAppEvents=Gamla eller ogiltiga inställningar av ljud och händelser
IEUrlHistory=Besökt webbhistorik med IE
IFEO=Illvilliga poster skapade av spywares, virus eller malwares
EmptyKey=Poster med ingen info
App=Ogiltiga programinställningar

[AutoClean]
ErrorsFixed=Fel har rensats.
Title=Grattis!
ErrorsFound=Fel funna.

[AutoUpdate]
CurrentFile=Aktuell fil:
Canceling=Avbryter...
CANCEL=Avbryt
Ready=Klar för hämtning

[Skin]
SkinDefault=Standard
SkinBlue=Blått
SkinGreen=Grönt
SkinCustom=Anpassat
SkinColor=Anpassad skinnfärg